{
    "news":[
        {
            "id": 1,
            "title": "Welcome Day per studentesse e studenti del Programma Marco Polo e Turandot",
            "text": "l 27 novembre, dalle ore 14.30, in Sala Malliani, in via Festa del Perdono 7, si tiene, alle ore 10, il Welcome Day per le studentesse e studenti di nazionalità cinese che aderiscono al Programma Marco Polo e Turandot, i due progetti nati per promuovere il sistema universitario italiano in Cina e facilitare l’inserimento degli studenti cinesi nelle università italiane. \nL’incontro sarà aperto dai saluti della prorettrice ai Servizi per la didattica e gli studenti e  presidente del Centro Linguistico d’Ateneo SLAM, Marina Brambilla, e della prorettrice all’Internazionalizzazione, Antonella Baldi. A seguire, il benvenuto di Michela Argenti, direttrice del Centro SLAM. "
        },
        {
            "id": 2,
            "title": "Autismo e disordini del neurosviluppo: un passo avanti per il trattamento farmacologico",
            "text": "Grazie a uno studio realizzato su organoidi cerebrali e ora in fase pre-clinica, un team interdisciplinare di scienziati dell’Università Statale di Milano, di IEO – Istituto Europeo di Oncologia e di Human Technopole ha scoperto che l’inibizione farmacologica di uno specifico gene (GTF2I) fa regredire i sintomi principali dell’autismo in modelli pre-clinici della sindrome 7Dup, una rara condizione genetica del neurosviluppo che fa parte dei disordini dello spettro autistico."
        }
        {
            "id": 3,
            "title": "Letture cruciali. Libri che cambiano la vita",
            "text": "Ci sono libri che ti cambiano la vita. Il Centro Apice dell’Università degli Studi di Milano dedica una giornata di studio proprio a quei libri che hanno segnato in profondità il percorso biografico e intellettuale di alcuni lettori o di intere generazioni, influenzandone in modo duraturo le scelte e i comportamenti. Questo il tema dell'incontro '' Letture cruciali. Libri che cambiano la vita: fra storia, memoria collettiva e costruzione dell’io '' che si tiene il 5 dicembre dalle ore 9 nella Sala Napoleonica di via Sant'Antonio 12 e online su piattaforma Teams."
        }
    ]
    
   
   
}